{
    "라도무스아트센터대전": {
        "name": "라도무스아트센터대전",
        "기본정보": {
            "name": "라도무스아트센터",
            "address": "대전광역시 유성구 동서대로 639",
            "phone": "042-825-2500",
            "website": "http://www.ladomus.co.kr",
            "capacity": "1500명"
        },
        "분위기": "라도무스아트센터는 세계적인 미술관과 박물관을 모티브로 한 고급스러운 유럽풍 인테리어가 특징입니다. 아시시홀, 라도무스홀, 아트리움홀 등 3개의 특색 있는 예식홀을 보유하고 있으며, 각 홀마다 독특한 분위기와 높은 천장, 우아한 장식이 돋보입니다. 전문 플로리스트가 제작한 생화 장식으로 풍성하고 아름다운 예식을 연출합니다.",
        "위치": "대전 유성구에 위치한 라도무스아트센터는 접근성이 뛰어납니다. 서대전IC, 유성IC에서 10분 거리에 있어 자가용 이용이 편리하며, 유성온천역에서 택시나 버스로 5~10분 내 도착할 수 있습니다. 주변에는 진잠천 산책로, 대전시립박물관, 내수변공원 등이 있어 환경이 좋습니다.",
        "주차": "라도무스아트센터는 넓고 깨끗한 대규모 주차타워와 주차장을 갖추고 있어 약 1,300대의 차량을 동시에 수용할 수 있습니다. 주차 공간이 충분해 주말에도 여유롭게 주차할 수 있으며, 주차 비용은 무료입니다. 별도의 발렛 서비스는 제공되지 않지만, 넓은 주차 공간으로 인해 큰 불편함은 없습니다.",
        "식사": "호텔 출신 셰프가 조리하는 연회장에서 정갈하고 맛깔스러운 뷔페식 음식을 제공합니다. 한식, 양식, 일식, 중식 등 다양한 메뉴를 갖추고 있으며, 프리미엄 스테이크, 갈비탕, 통돼지 바비큐 등 고급 메뉴도 포함되어 있습니다. 식사의 질과 다양성이 높아 하객들의 만족도가 높은 편입니다.",
        "서비스": "라도무스아트센터의 직원들은 친절하고 전문적인 서비스를 제공합니다. 예약 프로세스는 원활하며, 웨딩 플래너와의 상담을 통해 맞춤형 서비스를 받을 수 있습니다. 드레스샵, 메이크업실, 한복샵, 턱시도 대여 등 웨딩 관련 모든 서비스를 한 곳에서 이용할 수 있어 편리합니다.",
        "비용": "라도무스아트센터의 예식 비용은 중상급 수준으로, 홀과 시간대, 계절에 따라 다양한 가격대를 형성합니다. 기본 웨딩 패키지부터 고급 올인클루시브 패키지까지 선택할 수 있으며, 평균적으로 300~500만원 선에서 예식이 가능합니다. 시즌별 프로모션과 잔여타임 할인 등을 통해 비용을 절감할 수 있는 기회도 제공됩니다."
    },
    "엔팰리스컨벤션": {
        "name": "엔팰리스컨벤션",
        "기본정보": {
            "name": "엔팰리스컨벤션",
            "address": "경기도 평택시 경기대로 721(지제동 565-2)",
            "phone": "031-653-6500",
            "website": "j-artwedding.com",
            "capacity": "최소 250명, 최대 700명"
        },
        "분위기": "엔팰리스컨벤션은 모던하고 세련된 인테리어로 꾸며져 있습니다. 신부의 로망을 실현할 수 있는 넓은 신부 대기실, 헤어 메이크업실, 폐백실, 드레스 룸이 잘 갖추어져 있어 편리합니다. 단독 홀로 운영되어 다른 하객들과 주차장과 로비를 공유할 일이 없어 프라이빗한 분위기를 즐길 수 있습니다.",
        "위치": "엔팰리스컨벤션은 평택시 지제동에 위치하여 접근성이 뛰어납니다. 남원주IC와 고속버스터미널 인근에 있어 교통이 편리하며, 지제역에서 5분 거리에 있습니다. 영동고속도로, 중앙고속도로 등 교통 요충지에 위치해 있어 외부에서 오는 하객들도 쉽게 찾아올 수 있습니다.",
        "주차": "엔팰리스컨벤션은 넓은 주차 공간을 제공하여 하객들의 편의를 도모합니다. 단독 홀로 운영되어 다른 행사와 주차장을 공유하지 않아 혼잡함이 적습니다. 주차 비용이나 발렛 서비스에 대한 구체적인 정보는 제공되지 않았지만, 주차 편의성이 높은 것으로 보입니다.",
        "식사": "엔팰리스컨벤션은 뷔페 형식의 식사를 제공합니다. 식사 비용은 1인당 55,000원에서 58,000원 사이로 책정되어 있습니다. 음식의 품질과 메뉴 다양성에 대한 구체적인 정보는 제공되지 않았지만, 웨딩홀의 전반적인 수준을 고려할 때 양질의 서비스를 제공할 것으로 예상됩니다.",
        "서비스": "엔팰리스컨벤션은 고객 편의를 위해 다양한 서비스를 제공합니다. 시외버스터미널에서 무료 셔틀버스를 운행하여 하객들의 이동을 돕습니다. 예약 상담은 전화나 이메일을 통해 가능하며, 웨딩 외에도 다양한 행사를 진행할 수 있습니다.",
        "비용": "엔팰리스컨벤션의 평균 예식 비용에 대한 구체적인 정보는 제공되지 않았습니다. 다만, 식사 비용이 1인당 55,000원에서 58,000원 사이인 것을 고려하면, 중간 정도의 가격대를 형성하고 있는 것으로 보입니다. 정확한 비용과 패키지 옵션은 직접 문의하여 확인하는 것이 좋습니다."
    },
    "하우스오브더라움": {
        "name": "하우스오브더라움",
        "기본정보": {
            "name": "하우스 오브 더 라움",
            "address": "서울특별시 광진구 능동로 81, 지하1층",
            "phone": "02-6457-8100",
            "website": "https://houseoftheraum.co.kr",
            "capacity": "150-400명"
        },
        "분위기": "하우스 오브 더 라움은 유럽의 유서 깊은 캐슬과 갤러리에서 영감을 받은 고급스러운 인테리어가 특징입니다. 라움아트센터의 전문성을 바탕으로 세련된 미학과 현대적 감각을 접목시켰으며, 우아함과 세련미, 클래식함이 조화를 이루는 공간을 제공합니다. 높은 천장과 스와로브스키 샹들리에가 웅장함을 더합니다.",
        "위치": "건대입구역 5번 출구에서 약 200m 거리에 위치해 있어 접근성이 매우 좋습니다. 지하철 2호선과 7호선이 교차하는 환승역 근처에 있어 대중교통 이용이 편리하며, 올림픽대로와 청담대로와 인접해 있어 자가용 이용 시에도 편리합니다. 도심 속에서 럭셔리한 웨딩을 즐길 수 있는 최적의 위치입니다.",
        "주차": "주차 관련 정보는 제공된 검색 결과에 명확히 나와있지 않습니다. 하지만 대부분의 고급 웨딩홀과 마찬가지로 충분한 주차 공간과 발렛 파킹 서비스를 제공할 것으로 예상됩니다. 정확한 주차 정보는 웨딩홀에 직접 문의하는 것이 좋습니다.",
        "식사": "5성급 호텔 출신 셰프팀이 선보이는 최고급 프리미엄 뷔페를 제공합니다. 라인업이 훌륭하며, 랍스터를 포함한 호텔급 뷔페 구성으로 라움의 명성을 이어갑니다. 웨딩홀에서 부담하는 기본 식대 가격이 높아 음식 퀄리티를 최상으로 유지하기 위해 노력하고 있습니다.",
        "서비스": "라움아트센터의 전문성을 바탕으로 한 차별화된 웨딩 서비스를 제공합니다. 전문 큐레이터가 기획부터 연출, 진행, 마무리까지 신랑신부의 취향에 맞춘 최상의 서비스를 제공합니다. 완공 후 웨딩홀 투어를 통해 실제 공간을 확인할 수 있으며, 2주 이내 100% 환불이 가능한 유연한 정책을 제공합니다.",
        "비용": "정확한 비용 정보는 제공되지 않았지만, 고급 웨딩홀의 특성상 높은 가격대가 예상됩니다. 홀대관료와 생화장식 등을 포함해 1200만원 정도이며, 뷔페 비용은 1인당 11만원(음주류 무제한은 2만원 추가)입니다. 최소 보증인원은 200명이며, 소규모 웨딩도 가능합니다. 구체적인 견적은 개별 상담을 통해 확인할 수 있습니다."
    },
    "신화월드": {
        "name": "신화월드",
        "기본정보": {
            "name": "제주신화월드",
            "address": "제주특별자치도 서귀포시 안덕면 신화역사로 304번길 38",
            "phone": "064-908-1200",
            "website": "https://www.shinhwaworld.com",
            "capacity": 800
        },
        "분위기": "제주신화월드의 웨딩홀은 럭셔리하고 웅장한 분위기를 자랑합니다. 메인 웨딩홀인 랜딩 볼룸은 1,440㎡의 압도적인 규모와 7m의 높은 층고를 갖추고 있어 격조 있는 분위기를 연출합니다. 18m의 긴 버진로드와 밝은 톤의 대리석 디자인으로 꾸며진 우아한 무드의 포이어 메인 계단은 시그니처 포토 스폿으로 인기가 높습니다.",
        "위치": "제주신화월드는 제주 서귀포시에 위치하며, 제주공항에서 차로 약 40분 거리에 있습니다. 오설록 티 뮤지엄 근처에 위치해 있어 관광지와의 접근성이 좋습니다. 대중교통으로의 접근은 다소 제한적이지만, 리조트 내에 다양한 시설이 갖춰져 있어 편리합니다.",
        "주차": "제주신화월드는 넓은 부지에 충분한 무료 주차 공간을 제공합니다. 발렛 파킹 서비스도 이용 가능하여 편리한 주차가 가능합니다. 주차장에서 웨딩홀까지의 이동도 용이하며, 대규모 하객을 수용할 수 있는 주차 시설을 갖추고 있습니다.",
        "식사": "제주신화월드는 다양한 식사 옵션을 제공합니다. 40~50가지의 다양한 음식을 즐길 수 있는 뷔페 타입과 6~8가지로 구성된 양식, 한식 코스 등 세 가지 유형이 가격대별로 구성되어 있습니다. 특히 뷔페는 리조트 내 기존 호텔 뷔페와 동일한 높은 퀄리티로 인기가 높습니다.",
        "서비스": "제주신화월드는 고객 니즈에 맞춘 1:1 맞춤 컨설팅으로 퍼스널 웨딩 서비스를 제공합니다. 예비부부의 스타일과 취향에 맞는 커스터마이징 웨딩 서비스를 선보이며, 다양한 프로모션도 진행합니다. 직원들의 전문성과 친절도가 높아 만족도가 높습니다.",
        "비용": "제주신화월드의 웨딩 비용은 규모와 옵션에 따라 다양합니다. 기본적인 웨딩 패키지부터 럭셔리한 옵션까지 선택 가능하며, 식사 비용은 인당 60,000원에서 200,000원 사이입니다. 대규모 결혼식을 예약하는 경우 무료 대관 서비스, 스위트룸 숙박권 제공 등의 특별 혜택도 있습니다."
    },
    "레스케이프호텔": {
        "name": "레스케이프호텔",
        "기본정보": {
            "name": "레스케이프 호텔",
            "address": "서울특별시 중구 퇴계로 67",
            "phone": "02-317-4000",
            "website": "https://josunhotel.com/m/hotel/lescape.do",
            "capacity": "최대 50명"
        },
        "분위기": "레스케이프 호텔은 19세기 벨 에포크 시대의 프랑스 문화를 재현한 부티크 호텔로, 화려하고 고급스러운 인테리어가 특징입니다. 프랑스의 우아함과 로맨틱한 분위기를 느낄 수 있는 이벤트 룸, 라이브러리, 라망 시크레 등 다양한 공간에서 럭셔리 스몰 웨딩을 진행할 수 있습니다.",
        "위치": "레스케이프 호텔은 서울 중구 명동에 위치해 있으며, 지하철 4호선 회현역 7번 출구에서 도보 1분 거리로 접근성이 매우 좋습니다. 명동, 남대문 시장, 남산 등 주요 관광지와 가까워 게스트들의 편의성이 높습니다.",
        "주차": "호텔 내 지하 4-7층에 넉넉한 주차 공간이 마련되어 있어 자차 이용 시 편리합니다. 투숙객을 위한 무료 주차 서비스가 제공되며, 발렛 파킹 서비스도 이용 가능합니다. 주차 공간이 충분해 웨딩 하객들의 주차도 원활합니다.",
        "식사": "미쉐린 가이드에 선정된 레스토랑의 헤드 셰프들이 준비하는 고품격 웨딩 메뉴를 제공합니다. 양식, 중식 등 다양한 스타일의 요리를 선보이며, 고객의 요청에 따라 맞춤형 메뉴 구성이 가능합니다. 소믈리에가 추천하는 페어링 와인으로 식사의 품격을 높입니다.",
        "서비스": "전문 웨딩 플래너가 예식 전 과정을 세심하게 관리하며, 고객 맞춤형 웨딩 스타일을 제안합니다. 플라워 연출, 테이블 스타일링, 음악 등 모든 요소를 커스터마이징할 수 있습니다. 웨딩 스냅 촬영 패키지, 애프터 파티 등 다양한 부가 서비스도 제공합니다.",
        "비용": "레스케이프 호텔의 웨딩 비용은 고급 부티크 호텔의 특성을 반영하여 프리미엄 가격대를 형성합니다. 정확한 비용은 선택하는 공간, 메뉴, 게스트 수 등에 따라 달라지며, 맞춤형 견적이 제공됩니다. 럭셔리 스몰 웨딩을 원하는 커플에게 적합한 프리미엄 웨딩 베뉴입니다."
    },
    "로즈가든하우스웨딩": {
        "name": "로즈가든하우스웨딩",
        "기본정보": {
            "name": "로즈가든 하우스웨딩",
            "address": "경기도 용인시 기흥구 흥덕4로15번길 3-21",
            "phone": "031-217-2208",
            "website": "https://www.rosegardenw.com",
            "capacity": "300명"
        },
        "분위기": "로즈가든 하우스웨딩은 유럽스타일의 인테리어와 루프탑 야외 웨딩이 가능한 특별한 공간입니다. 앤틱한 유럽 분위기와 현대적인 감각이 조화를 이루는 프라이빗한 하우스웨딩 venue로, 로맨틱하고 세련된 분위기를 자아냅니다. 특히 루프탑 공간은 야외 웨딩을 원하는 커플들에게 인기가 높습니다.",
        "위치": "수인분당선 청명역 3번 출구에서 가까워 대중교통 접근성이 좋습니다. 수원IC 인근에 위치해 타 지역에서의 접근성도 우수합니다. 용인, 수원, 광교 등 주변 도시에서 15분 이내로 도착할 수 있어 편리합니다. 주변 환경이 쾌적하고 조용해 웨딩 분위기를 해치지 않습니다.",
        "주차": "넓은 주차 공간을 보유하고 있어 하객들의 주차 편의성이 높습니다. 정확한 주차 가능 대수는 명시되어 있지 않지만, 주변 지역과 비교해 충분한 주차 공간을 제공하는 것으로 보입니다. 발렛 서비스 여부와 주차 비용에 대한 구체적인 정보는 제공되지 않아 예약 시 확인이 필요합니다.",
        "식사": "정통 리젠시코어 양식을 제공하여 고급스러운 웨딩 식사를 즐길 수 있습니다. 메뉴의 다양성과 품질에 대한 구체적인 정보는 제한적이지만, 하우스웨딩의 특성상 맞춤형 메뉴 구성이 가능할 것으로 예상됩니다. 식사 서비스는 웨딩의 전체적인 분위기와 조화를 이루도록 구성됩니다.",
        "서비스": "개인별 맞춤 웨딩 디자인을 제공하여 커플의 요구사항을 세심하게 반영합니다. 1:1 커뮤니케이션을 통해 신랑신부가 원하는 대로 연출할 수 있도록 지원합니다. 예약 프로세스는 웹사이트를 통해 간편하게 진행할 수 있으며, 추가 서비스 옵션에 대한 상담도 가능합니다.",
        "비용": "구체적인 가격 정보는 제공되지 않았지만, 하우스웨딩의 특성상 일반 웨딩홀보다는 높은 가격대를 형성할 것으로 예상됩니다. 커스터마이징 가능한 웨딩 패키지를 제공하여 커플의 예산과 선호도에 맞는 옵션을 선택할 수 있습니다. 정확한 비용은 상담을 통해 확인해야 합니다."
    },
    "마레보인웨이브": {
        "name": "마레보인웨이브",
        "기본정보": {
            "name": "마레보인웨이브",
            "address": "서울특별시 서초구 잠원로 145-35",
            "phone": "정보 없음",
            "website": "https://www.marevo-in-wave.com/",
            "capacity": "200~500명"
        },
        "분위기": "마레보인웨이브는 한강과 동화되는 아름다운 공간을 컨셉으로 한 웨딩홀입니다. 3면의 통 유리창을 통해 한강의 다양한 모습을 감상할 수 있으며, 잔잔한 물결과 햇살이 어우러진 데이 웨딩과 도심의 야경과 한강의 불빛이 배경이 되는 디너 웨딩을 제공합니다. 35m 길이의 버진 로드와 독특한 플라워 디자인이 특징입니다.",
        "위치": "마레보인웨이브는 서울 잠원동 한강공원에 위치한 서울 웨이브 아트센터 2, 3층에 자리잡고 있습니다. 3호선 잠원역에서 셔틀버스를 운영하여 접근성이 좋습니다. 한강을 바로 옆에 두고 있어 아름다운 자연 경관을 즐길 수 있으며, 남산타워, 롯데타워, 강남과 강북을 잇는 여러 브릿지들이 주변에 있어 서울의 랜드마크를 한눈에 볼 수 있습니다.",
        "주차": "주차 관련 정보는 제공된 검색 결과에 명시되어 있지 않습니다. 하지만 한강공원 내에 위치한 특성상 주차 공간이 충분할 것으로 예상됩니다. 정확한 주차 정보는 웨딩홀에 직접 문의하는 것이 좋습니다.",
        "식사": "마레보인웨이브는 Blendoffer 형식의 메뉴를 제공하여 독특한 미식 경험을 선사합니다. 호텔 쉐프가 정성스럽게 준비한 음식으로 미각을 만족시킬 수 있습니다. 양식 코스 요리를 제공하며, A코스와 B코스 두 가지 옵션이 있습니다. 음주류는 별도로 제공됩니다.",
        "서비스": "마레보인웨이브는 하우스웨딩을 전문적으로 운영하는 스텝들로 구성되어 있습니다. 큐레이터가 디렉팅하는 커스텀 웨딩을 특징으로 하며, 1:1 커스터마이징으로 개별적인 웨딩 스토리를 만들어냅니다. 예약은 인스타그램 DM이나 대표 번호를 통해 가능합니다.",
        "비용": "마레보인웨이브의 예식 비용은 홀대관료 1,000만원, 커스텀생화장식 1,250만원, 필수항목 4가지 305만원이 기본으로 포함됩니다. 식사 비용은 A코스 155,000원, B코스 220,000원으로 책정되어 있습니다. 전체적인 가격 범위는 15만원대에서 22만원대로 형성되어 있으며, 음주류는 별도로 계산됩니다."
    },
    "아연당": {
        "name": "아연당",
        "기본정보": {
            "name": "아연당",
            "address": "경기 성남시 분당구 판교백현로 55-7",
            "phone": "정보 없음",
            "website": "http://www.ayeondang.com",
            "capacity": "최소 100명, 최대 250명"
        },
        "분위기": "아연당은 전통 한옥의 고유한 건축미와 현대적 감각을 접목한 퓨전 한옥 웨딩홀입니다. 700평 규모의 부지에 조성된 잔디 마당과 정원이 계절감을 살린 조경으로 실외 행사장으로서의 매력을 더합니다. 고즈넉한 한옥 인테리어와 화이트 톤의 장식이 조화를 이루어 따뜻하고 아늑한 분위기를 연출합니다.",
        "위치": "아연당은 수내역, 정자역, 판교역 등 주요 지하철역과 인접해 있어 수도권 전역에서 접근이 용이합니다. 아파트 단지 앞에 위치하고 있어 찾기 쉽습니다. 주변 환경이 조용하고 쾌적하여 편안한 웨딩 분위기를 조성합니다. 셔틀버스 운행 계획도 있어 대중교통 이용 시 편의성이 향상될 예정입니다.",
        "주차": "아연당은 100대 이상을 수용할 수 있는 넓은 주차 공간을 제공합니다. 자체 주차장 외에도 인근 공영주차장을 이용할 수 있어 주차 걱정이 적습니다. 전문 안내 인력이 배치되어 있어 주차 편의성이 높습니다. 발렛 서비스와 주차 비용에 대한 구체적인 정보는 제공되지 않았습니다.",
        "식사": "아연당은 고급스러운 메뉴 구성으로 유명합니다. 한정식 상차림부터 세미 뷔페까지 다양한 옵션을 제공하며, 행사 성격에 따라 맞춤형 식사 서비스를 제공합니다. 음식의 품질이 우수하며, 특히 갈비찜과 매콤한 팔보채 등이 호평을 받고 있습니다. 식사 공간은 넓은 통창으로 야외 풍경을 감상할 수 있어 분위기도 좋습니다.",
        "서비스": "아연당은 고객별 맞춤형 서비스를 제공하며, 하루 2팀으로 예식을 제한하여 집중도 높은 서비스를 제공합니다. 플라워 데코레이션, 맞춤형 웨딩 컨설팅 등 전문적인 웨딩 서비스를 제공합니다. 직원들의 친절도가 높고, 세심한 준비로 고객 만족도를 높이고 있습니다. 예약 프로세스는 상세한 정보가 제공되지 않았습니다.",
        "비용": "아연당의 식사 비용은 인당 93,500원 수준으로 보고되었습니다. 구체적인 패키지 옵션과 평균 예식 비용에 대한 상세 정보는 제공되지 않았습니다. 웨딩, 돌잔치, 기업 행사 등 다양한 용도로 활용 가능하며, 행사 규모와 요구사항에 따라 맞춤형 견적을 제공할 것으로 보입니다."
    },
    "브라이튼하우스강남점": {
        "name": "브라이튼하우스강남점",
        "기본정보": {
            "name": "브라이튼하우스 한남점",
            "address": "서울특별시 용산구 동빙고동 1-37",
            "phone": "02-543-5066",
            "website": "www.brightenhouse-hannam.com",
            "capacity": "100 ~ 150"
        },
        "분위기": "브라이튼하우스 한남점은 현대적이고 세련된 하우스웨딩 스타일의 웨딩홀입니다. 화이트 톤의 인테리어와 높은 천장, 대형 유리창을 통해 들어오는 자연광이 특징적입니다. 신부대기실은 실외 느낌의 독특한 디자인으로 눈길을 끕니다. 전체적으로 밝고 개방적인 분위기로, 모던하고 세련된 웨딩을 원하는 커플에게 적합합니다.",
        "위치": "서울 용산구 한남동에 위치해 있어 접근성이 좋습니다. 녹사평역에서 셔틀버스를 이용할 수 있고, 여러 버스 노선도 지나갑니다. 주변에는 한남동의 고급 주택가와 카페, 레스토랑 등이 있어 도심 속 조용한 분위기를 느낄 수 있습니다. 다만, 언덕에 위치해 있어 도보로 이동 시 약간의 불편함이 있을 수 있습니다.",
        "주차": "주차 공간이 제한적이어서 보증인원의 10% 정도만 발렛파킹이 가능합니다. 나머지 하객들은 용산구청 주차장을 이용해야 하며, 셔틀버스가 10분 간격으로 운행됩니다. 주차 비용은 무료이지만, 주차 공간 부족으로 인한 불편함이 있을 수 있습니다. 대중교통 이용을 권장하는 편입니다.",
        "식사": "식사는 스테이크와 세미뷔페 형식으로 제공됩니다. 1인 1스테이크가 제공되며, 40여 가지의 다양한 뷔페 메뉴가 준비됩니다. 음식 품질은 대체로 좋은 편이며, 웰컴 드링크, 핑거푸드 등의 추가 옵션도 있습니다. 식사 공간이 넓어 혼잡하지 않게 식사를 즐길 수 있습니다.",
        "서비스": "직원들의 친절도가 높고 전문적인 서비스를 제공합니다. 예약 프로세스는 원활하며, 웨딩 플래너의 도움을 받을 수 있습니다. 웨딩 아나운서, 피아노 3중주 등의 기본 서비스 외에도 다양한 추가 옵션을 선택할 수 있습니다. 신부 대기실에서의 스냅샷 촬영 등 특별한 서비스도 제공합니다.",
        "비용": "평균 예식 비용은 3000만원에서 4000만원 사이로 예상됩니다. 기본 대관료, 식대, 꽃장식 등을 포함한 패키지가 제공되며, 시즌과 요일에 따라 가격이 달라집니다. 비수기나 평일에는 더 저렴한 가격으로 이용할 수 있습니다. 추가 옵션에 따라 비용이 증가할 수 있으므로, 상세한 견적 상담이 필요합니다."
    }
}